;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Wim Meijdam
; TranslationAuthorEmail: support@wisecleaner.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Version: 1.25.27

[GUI]
ButtonYes=Ja
ButtonNo=Nee
ButtonOK=OK
ButtonMinimize=Minimaliseer
ButtonMaximize=Maximaliseer
ButtonClose=Sluit
ButtonRestore=Herstel
ButtonMenu=Menu
btnsupportcenter=Support Center
ButtonCancel=Stop


[Translation]
LangCode=0413
ReadHabit=Left-to-right
LanguageName=NL
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Warning=Waarschuwing
Error=Fout
Information=Informatie
Confirm=Bevestiging
BtnRegister.Caption=Registreer

pmContact=Neem contact met ons op
pmCheckMsg=Nieuws
ppmHelpOnline=Online Help
ppmForum=Forum
ppmHomepage=Website
ppmContactUs=Neem contact met ons op
ppmCheckUpdates=Update controle
ppmSettings=Instellingen
ppmRestoreFile=Herstel File
ppmLanguage=Taal
ppmAbout=Over
ppmOpen=Open Map
ppmFileProperties=Eigenschappen
ppmDelete=Verwijder geselecteerde Files
ppmExport=Exporteer naar...
ppmExecute=Open

frmWDFMain.btnemail.hint=Deel Wise Duplicate Finder met uw vrienden
frmWDFMain.btntwitter.hint=Deel Wise Duplicate Finder op Twitter
frmWDFMain.btnfacebook.hint=Volg ons op Facebook
frmWDFMain.btnFolder.Hint=Selecteer Mappen
frmWDFMain.lblVer.Caption=Versie:
frmWDFMain.btnScan.caption=Scan
frmWDFMain.btnCancel.caption=Stop
frmWDFMain.btnScan.Hint=Scan
frmWDFMain.btnCancel.Hint=Stop
frmWDFMain.lblcaption.Caption=Verwijderd duplicaten van uw PC voor meer vrije Disk ruimte
frmWDFMain.lblLocation.Caption=Locaties:
frmWDFMain.btnAdvSetting.Caption=Uitgebreide Instellingen
frmWDFMain.btnselall.Caption=Selecteer Alles
frmWDFMain.btnInvertSelection.Caption=Omgekeerde Selectie
frmWDFMain.btnKeepOne.Caption=Bewaar er een
frmWDFMain.btnDel.Caption=Verwijderen geselecteerde

ppmLastCreate=Nieuwste
ppmFirstCreate=Oudste
ppmLastWrite=Nieuwste gewijzigde
ppmFirstWrite=Oudste gewijzigde

frmDFSettings.Caption=Instellingen
frmDFSettings.lblIncludes.Caption=Bevat:
frmDFSettings.lblMinimize.Caption=Minimaliseer:
frmDFSettings.lblMaxmize.Caption=Maximaliseer:
frmDFSettings.btnAddFolder.caption=Kies een Map
frmDFSettings.btnAddKey.caption=Type keywoord
frmDFSettings.lblExclude.Caption=Uitgesloten:
frmDFSettings.lblBackup.Caption=Backup Map:
frmDFSettings.lblCheckupdate.Caption=Update Controle:
frmDFSettings.lblLanguage.Caption=Taal:
frmDFSettings.btnOk.caption=OK
frmDFSettings.btnCancel.caption=Stop
frmDFSettings.AdvSetting.Caption=Uitgebreide Instellingen
frmDFSettings.Folder.Caption=Selecteer Map
frmDFSettings.chkAutoBackup.Caption=Auto Backup
frmDFSettings.ckNewsletter.Caption=Controleer Nieuws
frmDFSettings.btnAddFolder.Hint=Kies een Map
frmDFSettings.btnAddKey.Hint=Type Keywoord
frmDFSettings.btnOk.Hint=OK
frmDFSettings.btnCancel.Hint=Stop
frmDFSettings.lblColor.Caption=Groep Kleur:


FrmRegister.Caption=Registreer
FrmRegister.lblinfo.caption=Bedankt voor het kiezen voor Wise Duplicate Finder
FrmRegister.lblemail.caption=Email:
FrmRegister.lblName.caption=Uw naam:
FrmRegister.lblkey.caption=Licentie key:
FrmRegister.lblhelp.caption=Heeft u problemen met het invullen van de licentie key?
FrmRegister.lblsupport.caption=Neem contact met ons op
FrmRegister.btnreg.caption=Registreer
FrmRegister.btnbuy.caption=Koop Nu

frmBackup.Caption=Backup
frmBackup.lblBackup.Caption=Backup naar:
frmBackup.btnDelete.caption=Verwijder geselecteerde
frmBackup.btnRestore.caption=Herstel geselecteerde

frmAbout.caption=Over
frmAbout.lblver.Caption=Huidige Versie:
frmAbout.lblemail.Caption=Support Email:
frmAbout.lblhome.Caption=WebSite:
frmAbout.lblthanks.Caption=Met dank aan de volgende personen voor hun bijdrage
frmAbout.lblStatus.Caption=Status:


[Message]
deletefileerr=Kan niet verwijderd worden
Continuedelete=Wil je doorgaan?
BeginCountFiles=Scan voorbereiden...
CountFiles=%d files zijn gescand...
HashFiles=Huidige Files:
CountResult=Berekenen scan resultaat...
searchduplicateover= %d groepen duplicaten gevonden, totaal %d files. In: %d seconden
FileName=Naam
FileSize=Grote
FolderName=Map
LastDate=Datum gewijzigd
CreateDate=Datum gemaakt
mdFileName=Zelfde File Naam en File grote (Snelste)
mdHashPart=Gedeeltelijk het zelfde (Snel)
mdHash=Exact het zelfde (Langzaam)
mdZeroSize=0 byte files
WaitRestore=Herstellen...
WaitBackup=Wachten...
Images=Plaatjes
Audios=Audio
Videos=Videos
Document=Documenten
Compressed=Archiveerd
Email=Email
Byte=Byte
KB=KB
MB=MB
GB=GB
AddFolder=Kies een Map
NoFolder=Geef a.u.b de mappen die u wilt scannen!
InputKey=Type keywoord
EmptyEmail=Email adres mag nooit leeg zijn.
EmptyName=Type a.u.b. uw naam
EmpytKey=Licentie key mag niet leeg zijn.
InvalidEmail=Geef a.u.b. een correct email address
InvalidKey=Ongeldige licentie key!
InvalidRegInfo=Ongeldige registratie informatie!
ThanksRegister=Bedankt voor uw registratie!
NoRegInfo=Kan uw registratie informatie niet vinden!
Daily=Dagelijks
Weekly=Elke Week
Monthly=Elke Maand
Never=Nooit
newver=Er is een nieuwe versie van Wise Duplicate Finder beschikbaar! Wilt u nu updaten?
nonewver=De versie die u nu gebruikt is de laatste versie
Registered=Geregistreerd
Unregistered=Niet geregistreerd

[AutoUpdate]
UpdateFail=Update mislukt, wil je de setup file downloaden van onze website?
CurrentFile=Huidiger File: 
Readed=Downloaden:
SumSize=Totale grote:
Byte=Byte
DownloadError=Download fout, probeer het a.u.b. opnieuw.
Cancel=Stop
Ready=Klaar om te downloaden.

[Renew]
Renew=Vernieuw
Regnow=Registreer
title1=Uw Licentie key is verlopen. vernieuw hem optijd!
title=Wise Duplicate Finder verloopt over %d dagen!
Regtitle= DE probeer versie verloopt over %d dagen!
Price=Vernieuw naar de Pro versie %s!
RegPrice=Koop de Pro versie, nu slechts %s!
Describe=U verliest de Pro privileges.
